tap "caskroom/cask"
tap "caskroom/versions"
tap "cloudfoundry/tap"
tap "git-duet/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
brew "aria2"
brew "docbook"
brew "asciidoc"
brew "autoconf"
brew "automake"
brew "gdbm"
brew "openssl"
brew "readline"
brew "sqlite"
brew "xz"
brew "python3"
brew "awscli"
brew "azure-cli"
brew "bash-git-prompt"
brew "bazaar"
brew "bazel"
brew "libpng"
brew "gettext"
brew "libffi"
brew "cairo"
brew "emacs"
brew "cask"
brew "certstrap"
brew "cmake"
brew "cracklib"
brew "git"
brew "dep"
brew "direnv"
brew "fasd"
brew "fzf"
brew "pkg-config"
brew "jpeg"
brew "gdk-pixbuf"
brew "gnupg"
brew "grip"
brew "harfbuzz"
brew "ipcalc"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli", args: ["with-pinentry"]
brew "libcroco"
brew "librsvg"
brew "libtermkey"
brew "libtool"
brew "libuv"
brew "libvterm"
brew "msgpack"
brew "mysql", restart_service: true
brew "unibilium"
brew "neovim"
brew "packer"
brew "pinentry-mac"
brew "postgresql@9.6", restart_service: true, link: true
brew "protobuf"
brew "pwgen"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "utf8proc"
brew "watch"
brew "wget"
brew "cloudfoundry/tap/bosh-cli"
brew "cloudfoundry/tap/bbl"
brew "cloudfoundry/tap/cf-cli"
brew "git-duet/tap/git-duet"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "flycut"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "minikube"
cask "ngrok"
cask "slack"
cask "spectacle"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "zoomus"
cask "caskroom/versions/firefox-nightly"
